Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Reduce Transparency is on, so floating chrome is less see-through.
de: „Transparenz reduzieren“ ist aktiviert, daher sind schwebende Bedienelemente weniger durchsichtig.
es: Reducir transparencia está activado, así que los controles flotantes son menos transparentes.
fr: Réduire la transparence est activé : les commandes flottantes sont donc moins transparentes.
it: Riduci trasparenza è attivo, quindi i controlli fluttuanti sono meno trasparenti.
ja: 「透明度を下げる」がオンのため、フローティングコントロールは透けにくくなっています。
ko: 투명도 줄이기가 켜져 있어 떠 있는 컨트롤이 덜 비칩니다.
nl: Verminder doorzichtigheid staat aan, dus zwevende regelaars zijn minder doorzichtig.
pl: Zmniejszanie przezroczystości jest włączone, więc pływające narzędzia są mniej przezroczyste.
pt_br: Reduzir Transparência está ativado, então os controles flutuantes ficam menos transparentes.
ru: Включено понижение прозрачности, поэтому плавающие элементы управления менее прозрачны.
sv: Minska genomskinlighet är på, så flytande reglage är mindre genomskinliga.
tr: Saydamlığı Azalt açık olduğundan yüzen denetimler daha az saydam.
zh_hans: “降低透明度”已打开，因此浮动控件的透明度更低。
zh_hant: 「降低透明度」已開啟，因此浮動控制項比較不透明。

source: Reducing noise
de: Rauschen wird reduziert
es: Reduciendo ruido
fr: Réduction du bruit
it: Riduzione del rumore
ja: ノイズを低減中
ko: 소음 줄이는 중
nl: Ruis wordt verminderd
pl: Redukcja szumu
pt_br: Reduzindo ruído
ru: Шум подавляется
sv: Minskar brus
tr: Gürültü azaltılıyor
zh_hans: 正在降噪
zh_hant: 正在降低雜音

source: Reflow
de: Umfließen
es: Redistribuir
fr: Réagencer
it: Riflusso
ja: リフロー
ko: 재배치
nl: Herschik
pl: Przepływ
pt_br: Redistribuir
ru: Перестроить
sv: Flöda om
tr: Yeniden Akıt
zh_hans: 重排
zh_hant: 重排

source: Refusing to delete %@, which is not inside the library folder
de: %@ wird nicht gelöscht, da es sich nicht im Bibliotheksordner befindet
es: No se eliminará %@ porque no está dentro de la carpeta de la biblioteca
fr: Refus de supprimer %@, qui ne se trouve pas dans le dossier de la bibliothèque
it: Eliminazione di %@ rifiutata: non si trova nella cartella della libreria
ja: ライブラリフォルダ内にない%@の削除を拒否しました
ko: 라이브러리 폴더에 없는 %@의 삭제를 거부했습니다
nl: %@ wordt niet verwijderd omdat het niet in de bibliotheekmap staat
pl: Odmowa usunięcia %@, ponieważ nie znajduje się w folderze biblioteki
pt_br: Recusado apagar %@, que não está dentro da pasta da biblioteca
ru: Отказ удалить %@, так как он находится вне папки библиотеки
sv: Vägrar radera %@ eftersom den inte finns i biblioteksmappen
tr: Kitaplık klasöründe olmayan %@ silinmiyor
zh_hans: 拒绝删除不在资料库文件夹中的 %@
zh_hant: 拒絕刪除不在資料庫檔案夾中的 %@

source: Regular
de: Normal
es: Normal
fr: Normal
it: Normale
ja: 標準
ko: 보통
nl: Normaal
pl: Zwykła
pt_br: Normal
ru: Обычный
sv: Normalt
tr: Normal
zh_hans: 常规
zh_hant: 一般

source: Release to add a page
de: Loslassen, um eine Seite hinzuzufügen
es: Suelta para añadir una página
fr: Relâchez pour ajouter une page
it: Rilascia per aggiungere una pagina
ja: 指を離してページを追加
ko: 손을 떼서 페이지 추가
nl: Laat los om een pagina toe te voegen
pl: Puść, aby dodać stronę
pt_br: Solte para adicionar uma página
ru: Отпустите, чтобы добавить страницу
sv: Släpp för att lägga till en sida
tr: Sayfa eklemek için bırakın
zh_hans: 松开以添加页面
zh_hant: 放開以加入頁面

source: Reload
de: Neu laden
es: Volver a cargar
fr: Recharger
it: Ricarica
ja: 再読み込み
ko: 다시 로드
nl: Laad opnieuw
pl: Załaduj ponownie
pt_br: Recarregar
ru: Перезагрузить
sv: Läs in igen
tr: Yeniden Yükle
zh_hans: 重新载入
zh_hant: 重新載入

source: Reload it to try again.
de: Lade es neu, um es erneut zu versuchen.
es: Vuelve a cargarlo para intentarlo de nuevo.
fr: Rechargez-le pour réessayer.
it: Ricaricalo per riprovare.
ja: もう一度試すには再読み込みしてください。
ko: 다시 시도하려면 다시 로드하십시오.
nl: Laad hem opnieuw om het nog eens te proberen.
pl: Załaduj ją ponownie, aby spróbować jeszcze raz.
pt_br: Recarregue-o para tentar novamente.
ru: Перезагрузите его, чтобы попробовать снова.
sv: Läs in den igen för att försöka på nytt.
tr: Yeniden denemek için yeniden yükleyin.
zh_hans: 重新载入以重试。
zh_hant: 重新載入以再試一次。

source: Remind Me
de: Erinnern
es: Recordármelo
fr: Me le rappeler
it: Ricordamelo
ja: 通知する
ko: 알림 받기
nl: Herinner mij
pl: Przypomnij mi
pt_br: Lembrar-me
ru: Напомнить
sv: Påminn mig
tr: Bana Hatırlat
zh_hans: 提醒我
zh_hant: 提醒我

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 미리 알림
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
ru: Напоминания
sv: Påminnelser
tr: Hatırlatmalar
zh_hans: 提醒
zh_hant: 提醒

source: Remove %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
nl: Verwijder %@
pl: Usuń %@
pt_br: Remover %@
ru: Удалить %@
sv: Ta bort %@
tr: %@ Ögesini Kaldır
zh_hans: 移除%@
zh_hant: 移除%@

source: Remove All Tape
de: Alles Klebeband entfernen
es: Quitar toda la cinta
fr: Retirer tout le ruban
it: Rimuovi tutto il nastro
ja: すべてのテープを削除
ko: 모든 테이프 제거
nl: Verwijder alle tape
pl: Usuń całą taśmę
pt_br: Remover Toda a Fita
ru: Удалить всю ленту
sv: Ta bort all tejp
tr: Tüm Bandı Kaldır
zh_hans: 移除所有胶带
zh_hant: 移除所有膠帶

source: Remove Bend
de: Knick entfernen
es: Eliminar curva
fr: Supprimer le coude
it: Rimuovi curva
ja: 曲げ点を削除
ko: 꺾임 제거
nl: Verwijder knik
pl: Usuń zgięcie
pt_br: Remover Dobra
ru: Удалить изгиб
sv: Ta bort böj
tr: Kıvrımı Kaldır
zh_hans: 移除折点
zh_hant: 移除轉折點

source: Remove Bends
de: Knicke entfernen
es: Eliminar curvas
fr: Supprimer les coudes
it: Rimuovi curve
ja: 曲げ点を削除
ko: 꺾임 제거
nl: Verwijder knikken
pl: Usuń zgięcia
pt_br: Remover Dobras
ru: Удалить изгибы
sv: Ta bort böjar
tr: Kıvrımları Kaldır
zh_hans: 移除折点
zh_hant: 移除轉折點

source: Remove Bookmark
de: Lesezeichen entfernen
es: Eliminar marcador
fr: Supprimer le signet
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 책갈피 제거
nl: Verwijder bladwijzer
pl: Usuń zakładkę
pt_br: Remover Marcador
ru: Удалить закладку
sv: Ta bort bokmärke
tr: Yer İşaretini Kaldır
zh_hans: 移除书签
zh_hant: 移除書籤

source: Remove Bookmarks
de: Lesezeichen entfernen
es: Eliminar marcadores
fr: Supprimer les signets
it: Rimuovi segnalibri
ja: ブックマークを削除
ko: 책갈피 제거
nl: Verwijder bladwijzers
pl: Usuń zakładki
pt_br: Remover Marcadores
ru: Удалить закладки
sv: Ta bort bokmärken
tr: Yer İşaretlerini Kaldır
zh_hans: 移除书签
zh_hant: 移除書籤

source: Remove Colour
de: Farbe entfernen
es: Eliminar color
fr: Supprimer la couleur
it: Rimuovi colore
ja: カラーを削除
ko: 색상 제거
nl: Verwijder kleur
pl: Usuń kolor
pt_br: Remover Cor
ru: Удалить цвет
sv: Ta bort färg
tr: Rengi Kaldır
zh_hans: 移除颜色
zh_hant: 移除顏色

source: Remove Fill
de: Füllung entfernen
es: Quitar relleno
fr: Supprimer le remplissage
it: Rimuovi riempimento
ja: 塗りつぶしを削除
ko: 채우기 제거
nl: Verwijder vulling
pl: Usuń wypełnienie
pt_br: Remover Preenchimento
ru: Убрать заливку
sv: Ta bort fyllning
tr: Dolguyu Kaldır
zh_hans: 移除填充
zh_hant: 移除填色

source: Remove Highlight
de: Markierung entfernen
es: Quitar resaltado
fr: Supprimer le surlignage
it: Rimuovi evidenziazione
ja: ハイライトを削除
ko: 하이라이트 제거
nl: Verwijder markering
pl: Usuń zakreślenie
pt_br: Remover Destaque
ru: Убрать выделение
sv: Ta bort överstrykning
tr: Vurguyu Kaldır
zh_hans: 移除高亮
zh_hant: 移除螢光標示

source: Remove Image
de: Bild entfernen
es: Eliminar imagen
fr: Supprimer l’image
it: Rimuovi immagine
ja: 画像を削除
ko: 이미지 제거
nl: Verwijder afbeelding
pl: Usuń obraz
pt_br: Remover Imagem
ru: Удалить изображение
sv: Ta bort bild
tr: Görüntüyü Kaldır
zh_hans: 移除图像
zh_hant: 移除影像

source: Remove Key
de: Schlüssel entfernen
es: Eliminar clave
fr: Supprimer la clé
it: Rimuovi chiave
ja: キーを削除
ko: 키 제거
nl: Verwijder sleutel
pl: Usuń klucz
pt_br: Remover Chave
ru: Удалить ключ
sv: Ta bort nyckel
tr: Anahtarı Kaldır
zh_hans: 移除密钥
zh_hant: 移除密鑰

source: Remove Link
de: Link entfernen
es: Eliminar enlace
fr: Supprimer le lien
it: Rimuovi link
ja: リンクを削除
ko: 링크 제거
nl: Verwijder link
pl: Usuń łącze
pt_br: Remover Link
ru: Удалить ссылку
sv: Ta bort länk
tr: Bağlantıyı Kaldır
zh_hans: 移除链接
zh_hant: 移除連結

source: Remove Lock
de: Sperre entfernen
es: Quitar bloqueo
fr: Supprimer le verrouillage
it: Rimuovi blocco
ja: ロックを解除
ko: 잠금 제거
nl: Verwijder vergrendeling
pl: Usuń blokadę
pt_br: Remover Bloqueio
ru: Снять блокировку
sv: Ta bort lås
tr: Kilidi Kaldır
zh_hans: 移除锁定
zh_hant: 移除鎖定

source: Remove all tape on this page?
de: Alles Klebeband auf dieser Seite entfernen?
es: ¿Quitar toda la cinta de esta página?
fr: Retirer tout le ruban de cette page ?
it: Rimuovere tutto il nastro da questa pagina?
ja: このページのすべてのテープを削除しますか？
ko: 이 페이지의 모든 테이프를 제거하겠습니까?
nl: Alle tape op deze pagina verwijderen?
pl: Usunąć całą taśmę z tej strony?
pt_br: Remover toda a fita desta página?
ru: Удалить всю ленту на этой странице?
sv: Ta bort all tejp på den här sidan?
tr: Bu sayfadaki tüm bant kaldırılsın mı?
zh_hans: 移除此页面上的所有胶带？
zh_hant: 要移除此頁面上的所有膠帶嗎？

source: Remove from Favourites
de: Aus Favoriten entfernen
es: Eliminar de Favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos Favoritos
ru: Удалить из избранного
sv: Ta bort från favoriter
tr: Favorilerden Kaldır
zh_hans: 从收藏中移除
zh_hant: 從收藏中移除

source: Remove from Session
de: Aus Sitzung entfernen
es: Eliminar de la sesión
fr: Retirer de la session
it: Rimuovi dalla sessione
ja: セッションから削除
ko: 세션에서 제거
nl: Verwijder uit sessie
pl: Usuń z sesji
pt_br: Remover da Sessão
ru: Удалить из сеанса
sv: Ta bort från session
tr: Oturumdan Çıkar
zh_hans: 从会话中移除
zh_hant: 從工作階段中移除

source: Remove from the live session?
de: Aus der Live-Sitzung entfernen?
es: ¿Eliminar de la sesión en directo?
fr: Retirer de la session en direct ?
it: Rimuovere dalla sessione dal vivo?
ja: ライブセッションから削除しますか？
ko: 라이브 세션에서 제거하겠습니까?
nl: Verwijderen uit de livesessie?
pl: Usunąć z sesji na żywo?
pt_br: Remover da sessão ao vivo?
ru: Удалить из совместного сеанса?
sv: Ta bort från livesessionen?
tr: Canlı oturumdan çıkarılsın mı?
zh_hans: 从实时会话中移除？
zh_hant: 要從即時工作階段中移除嗎？

source: Remove the lock from the %lld locked documents first.
de: Entferne zuerst die Sperre von den %lld gesperrten Dokumenten.
es: Quita primero el bloqueo de los %lld documentos bloqueados.
fr: Supprimez d’abord le verrouillage des %lld documents verrouillés.
it: Rimuovi prima il blocco dai %lld documenti bloccati.
ja: 先にロックされた%lld個の書類のロックを解除してください。
ko: 먼저 잠긴 문서 %lld개의 잠금을 제거하십시오.
nl: Verwijder eerst de vergrendeling van de %lld vergrendelde documenten.
pl: Najpierw usuń blokadę z %lld zablokowanego dokumentu.
pt_br: Remova primeiro o bloqueio dos %lld documentos bloqueados.
ru: Сначала снимите блокировку с %lld заблокированного документа.
sv: Ta bort låset från de %lld låsta dokumenten först.
tr: Önce %lld kilitli belgenin kilidini kaldırın.
zh_hans: 请先移除 %lld 个已锁定文稿的锁定。
zh_hant: 請先移除 %lld 份已鎖定文件的鎖定。

source: Remove the lock from the locked document first.
de: Entferne zuerst die Sperre vom gesperrten Dokument.
es: Quita primero el bloqueo del documento bloqueado.
fr: Supprimez d’abord le verrouillage du document verrouillé.
it: Rimuovi prima il blocco dal documento bloccato.
ja: 先にロックされた書類のロックを解除してください。
ko: 먼저 잠긴 문서의 잠금을 제거하십시오.
nl: Verwijder eerst de vergrendeling van het vergrendelde document.
pl: Najpierw usuń blokadę z zablokowanego dokumentu.
pt_br: Remova primeiro o bloqueio do documento bloqueado.
ru: Сначала снимите блокировку с заблокированного документа.
sv: Ta bort låset från det låsta dokumentet först.
tr: Önce kilitli belgenin kilidini kaldırın.
zh_hans: 请先移除已锁定文稿的锁定。
zh_hant: 請先移除已鎖定文件的鎖定。

source: Removed %@ from Favourites.
de: %@ aus Favoriten entfernt.
es: %@ se ha eliminado de Favoritos.
fr: %@ a été retiré des favoris.
it: %@ rimosso dai preferiti.
ja: %@をお気に入りから削除しました。
ko: %@을(를) 즐겨찾기에서 제거했습니다.
nl: %@ verwijderd uit favorieten.
pl: Usunięto %@ z ulubionych.
pt_br: %@ removido dos Favoritos.
ru: «%@» удалено из избранного.
sv: %@ togs bort från favoriter.
tr: %@ Favorilerden kaldırıldı.
zh_hans: 已将%@从收藏中移除。
zh_hant: 已將%@從收藏中移除。

source: Removed the bookmark.
de: Lesezeichen entfernt.
es: Marcador eliminado.
fr: Signet supprimé.
it: Segnalibro rimosso.
ja: ブックマークを削除しました。
ko: 책갈피를 제거했습니다.
nl: Bladwijzer verwijderd.
pl: Usunięto zakładkę.
pt_br: Marcador removido.
ru: Закладка удалена.
sv: Bokmärket togs bort.
tr: Yer işareti kaldırıldı.
zh_hans: 已移除书签。
zh_hant: 已移除書籤。

source: Removed: %@
de: Entfernt: %@
es: Eliminado: %@
fr: Supprimé : %@
it: Rimosso: %@
ja: 削除：%@
ko: 제거됨: %@
nl: Verwijderd: %@
pl: Usunięto: %@
pt_br: Removido: %@
ru: Удалено: %@
sv: Borttagen: %@
tr: Kaldırıldı: %@
zh_hans: 已移除：%@
zh_hant: 已移除：%@

source: Removes every stroke you touch, whole.
de: Entfernt jeden berührten Strich vollständig.
es: Elimina completo cada trazo que tocas.
fr: Supprime entièrement chaque trait que vous touchez.
it: Rimuove per intero ogni tratto che tocchi.
ja: 触れたストロークを丸ごと消去します。
ko: 터치한 획을 통째로 제거합니다.
nl: Verwijdert elke streek die je aanraakt volledig.
pl: Usuwa w całości każdą dotkniętą linię.
pt_br: Remove por inteiro cada traço que você toca.
ru: Удаляет целиком каждый штрих, которого вы касаетесь.
sv: Tar bort varje streck du rör vid helt.
tr: Dokunduğunuz her çizgiyi tamamen kaldırır.
zh_hans: 整体移除你触碰到的每个笔画。
zh_hant: 整體移除你觸碰到的每個筆畫。

source: Removes the parts of strokes you touch.
de: Entfernt die Teile von Strichen, die du berührst.
es: Elimina las partes de los trazos que tocas.
fr: Supprime les parties des traits que vous touchez.
it: Rimuove le parti dei tratti che tocchi.
ja: 触れたストロークの一部を消去します。
ko: 터치한 획의 일부를 제거합니다.
nl: Verwijdert de delen van streken die je aanraakt.
pl: Usuwa dotknięte części linii.
pt_br: Remove as partes dos traços que você toca.
ru: Удаляет части штрихов, которых вы касаетесь.
sv: Tar bort de delar av streck som du rör vid.
tr: Dokunduğunuz çizgilerin parçalarını kaldırır.
zh_hans: 移除你触碰到的笔画部分。
zh_hant: 移除你觸碰到的筆畫部分。

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名称変更
ko: 이름 변경
nl: Wijzig naam
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
sv: Byt namn
tr: Yeniden Adlandır
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Collection
de: Sammlung umbenennen
es: Renombrar colección
fr: Renommer la collection
it: Rinomina raccolta
ja: コレクションの名前を変更
ko: 모음 이름 변경
nl: Wijzig naam van verzameling
pl: Zmień nazwę kolekcji
pt_br: Renomear Coleção
ru: Переименовать коллекцию
sv: Byt namn på samling
tr: Koleksiyonu Yeniden Adlandır
zh_hans: 重命名收藏集
zh_hant: 重新命名收藏集

source: Rename Document
de: Dokument umbenennen
es: Renombrar documento
fr: Renommer le document
it: Rinomina documento
ja: 書類の名前を変更
ko: 문서 이름 변경
nl: Wijzig documentnaam
pl: Zmień nazwę dokumentu
pt_br: Renomear Documento
ru: Переименовать документ
sv: Byt namn på dokument
tr: Belgeyi Yeniden Adlandır
zh_hans: 重命名文稿
zh_hant: 重新命名文件

source: Rename Element
de: Element umbenennen
es: Renombrar elemento
fr: Renommer l’élément
it: Rinomina elemento
ja: エレメントの名前を変更
ko: 요소 이름 변경
nl: Wijzig naam van element
pl: Zmień nazwę elementu
pt_br: Renomear Elemento
ru: Переименовать элемент
sv: Byt namn på element
tr: Öğeyi Yeniden Adlandır
zh_hans: 重命名元素
zh_hant: 重新命名元素

source: Rename Entry
de: Eintrag umbenennen
es: Renombrar entrada
fr: Renommer l’entrée
it: Rinomina voce
ja: 項目の名前を変更
ko: 항목 이름 변경
nl: Wijzig itemnaam
pl: Zmień nazwę pozycji
pt_br: Renomear Entrada
ru: Переименовать пункт
sv: Byt namn på post
tr: Girişi Yeniden Adlandır
zh_hans: 重命名条目
zh_hant: 重新命名項目

source: Rename Layer
de: Ebene umbenennen
es: Renombrar capa
fr: Renommer le calque
it: Rinomina livello
ja: レイヤーの名前を変更
ko: 레이어 이름 변경
nl: Wijzig laagnaam
pl: Zmień nazwę warstwy
pt_br: Renomear Camada
ru: Переименовать слой
sv: Byt namn på lager
tr: Katmanı Yeniden Adlandır
zh_hans: 重命名图层
zh_hant: 重新命名圖層

source: Rename Recording
de: Aufnahme umbenennen
es: Renombrar grabación
fr: Renommer l’enregistrement
it: Rinomina registrazione
ja: 録音の名前を変更
ko: 녹음 이름 변경
nl: Wijzig naam van opname
pl: Zmień nazwę nagrania
pt_br: Renomear Gravação
ru: Переименовать запись
sv: Byt namn på inspelning
tr: Kaydı Yeniden Adlandır
zh_hans: 重命名录音
zh_hant: 重新命名錄音

source: Rename “%@” to “%@”?
de: „%@“ in „%@“ umbenennen?
es: ¿Renombrar “%@” como “%@”?
fr: Renommer « %@ » en « %@ » ?
it: Rinominare “%@” in “%@”?
ja: “%@”の名前を“%@”に変更しますか？
ko: ‘%@’의 이름을 ‘%@’(으)로 변경하겠습니까?
nl: Naam van '%@' wijzigen in '%@'?
pl: Zmienić nazwę „%@” na „%@”?
pt_br: Renomear “%@” para “%@”?
ru: Переименовать «%@» в «%@»?
sv: Byt namn på ”%@” till ”%@”?
tr: “%@” adı “%@” olarak değiştirilsin mi?
zh_hans: 将“%@”重命名为“%@”？
zh_hant: 要將「%@」重新命名為「%@」嗎？

source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
it: Rinomina…
ja: 名称変更…
ko: 이름 변경…
nl: Wijzig naam…
pl: Zmień nazwę…
pt_br: Renomear…
ru: Переименовать…
sv: Byt namn …
tr: Yeniden Adlandır…
zh_hans: 重命名…
zh_hant: 重新命名⋯

source: Reopen
de: Wieder öffnen
es: Reabrir
fr: Rouvrir
it: Riapri
ja: 再開
ko: 다시 열기
nl: Open opnieuw
pl: Otwórz ponownie
pt_br: Reabrir
ru: Открыть снова
sv: Öppna igen
tr: Yeniden Aç
zh_hans: 重新打开
zh_hant: 重新打開

source: Reopen Thread
de: Verlauf wieder öffnen
es: Reabrir hilo
fr: Rouvrir le fil
it: Riapri discussione
ja: スレッドを再開
ko: 스레드 다시 열기
nl: Open thread opnieuw
pl: Otwórz wątek ponownie
pt_br: Reabrir Tópico
ru: Открыть ветку снова
sv: Öppna tråd igen
tr: Diziyi Yeniden Aç
zh_hans: 重新打开线程
zh_hant: 重新打開評論串

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換える
ko: 대치
nl: Vervang
pl: Zastąp
pt_br: Substituir
ru: Заменить
sv: Ersätt
tr: Değiştir
zh_hans: 替换
zh_hant: 替換

source: Replace Image
de: Bild ersetzen
es: Reemplazar imagen
fr: Remplacer l’image
it: Sostituisci immagine
ja: 画像を置き換える
ko: 이미지 대치
nl: Vervang afbeelding
pl: Zastąp obraz
pt_br: Substituir Imagem
ru: Заменить изображение
sv: Ersätt bild
tr: Görüntüyü Değiştir
zh_hans: 替换图像
zh_hant: 替換影像

source: Replace Password
de: Passwort ersetzen
es: Reemplazar contraseña
fr: Remplacer le mot de passe
it: Sostituisci password
ja: パスワードを置き換える
ko: 암호 교체
nl: Vervang wachtwoord
pl: Zastąp hasło
pt_br: Substituir Senha
ru: Заменить пароль
sv: Ersätt lösenord
tr: Parolayı Değiştir
zh_hans: 替换密码
zh_hant: 取代密碼

source: Replace the password on every device?
de: Passwort auf allen Geräten ersetzen?
es: ¿Reemplazar la contraseña en todos los dispositivos?
fr: Remplacer le mot de passe sur tous les appareils ?
it: Sostituire la password su tutti i dispositivi?
ja: すべてのデバイスでパスワードを置き換えますか？
ko: 모든 기기에서 암호를 교체하겠습니까?
nl: Wachtwoord op elk apparaat vervangen?
pl: Zastąpić hasło na każdym urządzeniu?
pt_br: Substituir a senha em todos os dispositivos?
ru: Заменить пароль на всех устройствах?
sv: Ersätta lösenordet på alla enheter?
tr: Parola her aygıtta değiştirilsin mi?
zh_hans: 在所有设备上替换密码？
zh_hant: 要在所有裝置上取代密碼嗎？

source: Replace with Proposal
de: Durch Vorschlag ersetzen
es: Reemplazar por la propuesta
fr: Remplacer par la proposition
it: Sostituisci con la proposta
ja: 提案で置き換える
ko: 제안으로 대치
nl: Vervang door voorstel
pl: Zastąp propozycją
pt_br: Substituir pela Proposta
ru: Заменить предложением
sv: Ersätt med förslag
tr: Öneriyle Değiştir
zh_hans: 替换为建议
zh_hant: 替換為建議

source: Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
ja: 返信
ko: 답장
nl: Antwoord
pl: Odpowiedz
pt_br: Responder
ru: Ответить
sv: Svara
tr: Yanıtla
zh_hans: 回复
zh_hant: 回覆

source: Report a Problem
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
nl: Meld een probleem
pl: Zgłoś problem
pt_br: Relatar um Problema
ru: Сообщить о проблеме
sv: Rapportera ett problem
tr: Sorun Bildir
zh_hans: 报告问题
zh_hant: 回報問題

source: Report an Issue
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
ko: 문제 보고
nl: Meld een probleem
pl: Zgłoś problem
pt_br: Relatar um Problema
ru: Сообщить о проблеме
sv: Rapportera ett problem
tr: Sorun Bildir
zh_hans: 报告问题
zh_hant: 回報問題

source: Require Hold to Snap
de: Halten zum Einrasten erforderlich
es: Mantener para ajustar
fr: Maintien requis pour l’ajustement
it: Richiedi pressione prolungata per agganciare
ja: スナップには長押しが必要
ko: 맞추려면 유지해야 함
nl: Vasthouden vereist om vast te klikken
pl: Wymagaj przytrzymania do przyciągania
pt_br: Exigir Manter para Ajustar
ru: Удерживать для привязки
sv: Kräv hållning för att fästa
tr: Yapıştırmak için Basılı Tutmayı Gerektir
zh_hans: 需要按住才能吸附
zh_hant: 需要按住才能對齊

source: Reset Accessories
de: Zubehör zurücksetzen
es: Restablecer accesorios
fr: Réinitialiser les accessoires
it: Reimposta accessori
ja: アクセサリをリセット
ko: 액세서리 재설정
nl: Herstel accessoires
pl: Zresetuj akcesoria
pt_br: Redefinir Acessórios
ru: Сбросить аксессуары
sv: Återställ tillbehör
tr: Aksesuarları Sıfırla
zh_hans: 重置配件
zh_hant: 重置配件

source: Reset Crop
de: Beschnitt zurücksetzen
es: Restablecer recorte
fr: Réinitialiser le recadrage
it: Reimposta ritaglio
ja: 切り取りをリセット
ko: 자르기 재설정
nl: Herstel bijsnijden
pl: Zresetuj przycięcie
pt_br: Redefinir Recorte
ru: Сбросить обрезку
sv: Återställ beskärning
tr: Kırpmayı Sıfırla
zh_hans: 还原裁剪
zh_hant: 重置裁切

source: Reset Margins
de: Ränder zurücksetzen
es: Restablecer márgenes
fr: Réinitialiser les marges
it: Reimposta margini
ja: 余白をリセット
ko: 여백 재설정
nl: Herstel marges
pl: Zresetuj marginesy
pt_br: Redefinir Margens
ru: Сбросить поля
sv: Återställ marginaler
tr: Kenar Boşluklarını Sıfırla
zh_hans: 重置边距
zh_hant: 重置邊界

source: Reset Toolbar
de: Symbolleiste zurücksetzen
es: Restablecer barra de herramientas
fr: Réinitialiser la barre d’outils
it: Reimposta barra strumenti
ja: ツールバーをリセット
ko: 도구 막대 재설정
nl: Herstel knoppenbalk
pl: Zresetuj pasek narzędzi
pt_br: Redefinir Barra de Ferramentas
ru: Сбросить панель инструментов
sv: Återställ verktygsfältet
tr: Araç Çubuğunu Sıfırla
zh_hans: 重置工具栏
zh_hant: 重置工具列

source: Reset Whole Toolbar
de: Ganze Symbolleiste zurücksetzen
es: Restablecer toda la barra de herramientas
fr: Réinitialiser toute la barre d’outils
it: Reimposta intera barra strumenti
ja: ツールバー全体をリセット
ko: 전체 도구 막대 재설정
nl: Herstel hele knoppenbalk
pl: Zresetuj cały pasek narzędzi
pt_br: Redefinir Toda a Barra de Ferramentas
ru: Сбросить всю панель инструментов
sv: Återställ hela verktygsfältet
tr: Tüm Araç Çubuğunu Sıfırla
zh_hans: 重置整个工具栏
zh_hant: 重置整個工具列

source: Reset Writing Tools
de: Schreibwerkzeuge zurücksetzen
es: Restablecer herramientas de escritura
fr: Réinitialiser les outils d’écriture
it: Reimposta strumenti di scrittura
ja: 書き込みツールをリセット
ko: 쓰기 도구 재설정
nl: Herstel schrijfgereedschap
pl: Zresetuj narzędzia pisania
pt_br: Redefinir Ferramentas de Escrita
ru: Сбросить инструменты для письма
sv: Återställ skrivverktyg
tr: Yazma Araçlarını Sıfırla
zh_hans: 重置书写工具
zh_hant: 重置書寫工具

source: Reset the toolbar?
de: Symbolleiste zurücksetzen?
es: ¿Restablecer la barra de herramientas?
fr: Réinitialiser la barre d’outils ?
it: Reimpostare la barra strumenti?
ja: ツールバーをリセットしますか？
ko: 도구 막대를 재설정하겠습니까?
nl: Knoppenbalk herstellen?
pl: Zresetować pasek narzędzi?
pt_br: Redefinir a barra de ferramentas?
ru: Сбросить панель инструментов?
sv: Återställa verktygsfältet?
tr: Araç çubuğu sıfırlansın mı?
zh_hans: 重置工具栏？
zh_hant: 要重置工具列嗎？

source: Resolve
de: Erledigen
es: Resolver
fr: Résoudre
it: Risolvi
ja: 解決
ko: 해결
nl: Handel af
pl: Rozwiąż
pt_br: Resolver
ru: Решить
sv: Lös
tr: Çöz
zh_hans: 解决
zh_hant: 解決

source: Resolve Sticky Note
de: Haftnotiz erledigen
es: Resolver nota adhesiva
fr: Résoudre la note adhésive
it: Risolvi nota adesiva
ja: 付箋を解決
ko: 스티커 메모 해결
nl: Handel plaknotitie af
pl: Rozwiąż karteczkę
pt_br: Resolver Nota Adesiva
ru: Решить стикер
sv: Lös klisterlapp
tr: Yapışkan Notu Çöz
zh_hans: 解决便笺
zh_hant: 解決便利貼

source: Resolve Thread
de: Verlauf erledigen
es: Resolver hilo
fr: Résoudre le fil
it: Risolvi discussione
ja: スレッドを解決
ko: 스레드 해결
nl: Handel thread af
pl: Rozwiąż wątek
pt_br: Resolver Tópico
ru: Решить ветку
sv: Lös tråd
tr: Diziyi Çöz
zh_hans: 解决线程
zh_hant: 解決評論串

source: Resolved
de: Erledigt
es: Resuelto
fr: Résolu
it: Risolto
ja: 解決済み
ko: 해결됨
nl: Afgehandeld
pl: Rozwiązany
pt_br: Resolvido
ru: Решено
sv: Löst
tr: Çözüldü
zh_hans: 已解决
zh_hant: 已解決
